module.exports = {
    '钱包':'钱包',
    '发送':'发送',
    '收款':'收款',
    '交易历史':'交易历史',
    '数量M': '数量',

    '下载导出的私钥':'下载导出私钥',
    '请输入助记词或私钥M':'请输入助记词或私钥',

    '请写在纸上并妥善保管，您将需要它来访问钱包。不要让任何人看到这段助记词，否则将存在巨大的数字资产安全风险。请在下方输入刚才的密码，确认您已经将助记词写在纸上并妥善保管，并完成新钱包的创建。':'请写在纸上并妥善保管，您将需要它来访问钱包。不要让任何人看到这段助记词，否则将存在巨大的数字资产安全风险。请在下方输入密码，确认您已经将助记词写在纸上并妥善保管，并完成新钱包的创建。',
    '矿工费用＝实际燃料数量*实际燃料单价。实际燃料数 量和单价不会高于用户指定的上述两个上限，多余的会 退回。较低的燃料单价和数量可以节省矿工费用，但是\n    也会降低交易到账的速度。在联网设备发送时，会自动 获取燃料上限，在离线设备发送时，需手动设定燃料上 限。如果矿工费用不足以完成打包，或者当前交易的燃 料数量超过了区块的限制，这笔交易将失败。':'矿工费用＝实际燃料数量*实际燃料单价。实际燃料数 量和单价不会高于用户指定的上述两个上限，多余的会退回。较低的燃料单价和数量可以节省矿工费用，但是\n    也会降低交易到账的速度。在联网设备发送时，会自动获取燃料上限，在离线设备发送时，需手动设定燃料上限。如果矿工费用不足以完成打包，或者当前交易的燃料数量超过了区块的限制，这笔交易将失败。',

}
